 {
     "nome": "Linha 2604MONTE SIÃO / VILA CAMPOS VIA RODOVIÁRIA e GUARUJÁ ",
     "ida": "MONTE SIÃO para a VILA CAMPOS: PONTO DE PARTIDA, MONTE SIAO, VILLAGE I NA RUA O, RUA DA BIBLIA, AV. RUI ALBURQUERQUE, BAIRRO UNIVERSITÁRIO, PORTARIA DA UFMG, AV. OSMANI BARBOSA, AV. GOVERNADOR MAGALHÃES PINTO, RUA TOCANTINS, RUA PIRACICABA, AV. FRANCISCO PERES, AV. GOVERNADOR MAGALHÃES PINTO, TREVO DA COWAN, AV GERALDO ATAYDE, PRACA DE ESPORTES, PRAÇA DR. CARLOS, PRAÇA CEL. RIBEIRO, RUA JANUARIA, RUA RAIO CRISTOFF, AV. CULA MANGABEIRA, (PREFEITURA, HOSPITAL UNIVERSITÁRIO) TREVO DO SHOPPING, AV. DONATO QUINTINO, RUA PADRE VIEIRA, AV. N.S. DE FATIMA. RUA J, RUA ANSELMO JOSE DOS SANTOS, AV. QLUZ, PONTO DE RETORNO NO CAIC DO MARACANÃ. ** Observação somente nos horários em destaque o carro passará pelo bairro Guarujá.",
     "ida_dias_úteis": "06:10** / 06:50 / 08:10** / 08:50 / 10:10 / 12:10** / 14:10 / 16:10 / 16:50 / 18:20** / 20:00 / 21:40 / ",
     "ida_sábados": "06:10 / 08:10 / 10:10 / 12:10 / 14:10 / 16:10 / 18:10 / 20:10 / 21:40 / ",
     "ida_feriados": "06:10 / 08:10 / 10:10 / 12:10 / 14:10 / 16:10 / 18:10 / 20:10 / 21:40 / ",
     "volta": "VILA CAMPOS para o MONTE SIÃO: PONTO DE RETORNO, CAIC DO MARACANÃ, RUA CAROLINA QUINTINO, RUA FREI CANECA, RUA GENTIL GONZAGA, AV. ANTONIO CANELA, AV. DONATO QUINTINO, TREVO DO SHOPPING, AV. CULA MANGABEIRA, RUA CORREA MACHADO, PRACA CEL RIBEIRO, PRACA DR. CARLOS, PRACA DE ESPORTES, AV. GERALDO ATAYDE, TREVO DA COWAN, AV, GOVERNADOR MAGALHÃES PINTO, RUA PIRACICABA, AV. FRANCISCO PERES, AV .GOVERNADOR MAGALHÃES PINTO, AV. OSMANI BARBOSA, PORTARIA DA UFMG, BAIRRO UNIVERSITÁRIO, VILLAGE I NA AV. RUY ALBURQUERQUE, RUA DA BIBLIA, RUA O, RESIDENCIAL MINAS GERAIS E PONTO FINAL NO MONTE SIÃO. ** Observação somente nos horários em destaque o carro passará pelo Bairro Guarujá.",
     "volta_úteis": "07:10 / 07:50 / 09:10 / 09:50 / 11:10 / 13:10** / 15:10 / 15:50** / 17:20** / 17:50** / 19:10 / 20:50 / 22:30 / 23:10 / ",
     "volta_sábados": "07:10 / 09:10 / 11:10 / 13:10 / 15:10 / 17:10 / 19:10 / 20:50 / 22:30 / ",
     "volta_feriados": "07:10 / 09:10 / 11:10 / 13:10 / 15:10 / 17:10 / 19:10 / 20:50 / 22:30 / "
 }