 {
     "nome": "Linha 4701ACÁCIAS / MAJOR PRATES - VIA CARMELO ",
     "ida": "ACÁCIAS para o MAJOR PRATES: Condomínio moradas montes claros, Alameda das américas, Alameda A, Av. Lago Tucurui, RUA LAGOA DAS PALMAS, RUA LAGOA MONSARÁS, AV. INDEPENDÊNCIA, RUA LAGOA COMPRIDA, RUA LAGOA SÃO JOÃO, AV. ANTÔNIO LAFETÁ REBELO, AV. LAGO TRÊS MARIAS, RUA DOLOMITA, RUA ALUÍSIO DE QUADROS, ALAMEDA SANTA LÚCIA, RUA DA ALIANÇA, AV. CORONEL LUÍS MAIA, RUA JURAMENTO, RUA PADRE CAMPAGNAT, AV. SANTOS DRUMONT, PRAÇA BOM JESUS, RUA BELO HORIZONTE, RUA GERMANO GONÇALVES, RUA JOÃO GONÇALVES SANTOS, RUA LEVINDO DIAS, AV. PADRE CHICO, AV. ALFREDO COUTINHO, AV. ARMÊNIO VELOSO, RUA CARLOS GOMES, PRAÇA DOUTOR CARLOS, RUA DOUTOR SANTOS, PRAÇA CORONEL RIBEIRO, RUA BOCAIÚVA, RUA JANUÁRIA, RUA RAIO CRISTOF, AV. CULA MANGABEIRA, PREFEITURA, AV. CULA MANGABEIRA, AV. FRANCISCO GAETANI, AV. SANTOS GUIMARÃES, RUA RAUL CORRÊA, AV. TITO VERSIANE, AV. CASTELAR PRATES, PRAÇA DO MAJOR PRATES. ",
     "ida_dias_úteis": "05:40 / 06:00 / 06:25 / 06:55 / 07:25 / 07:50 / 08:20 / 08:50 / 09:20 / 09:45 / 10:15 / 10:45 / 11:15 / 11:40 / 12:10 / 12:40 / 13:10 / 13:35 / 14:05 / 14:35 / 15:05 / 15:35 / 16:05 / 16:35 / 17:05 / 17:35 / 18:00 / 18:30 / 19:00 / 19:40 / 20:25 / 21:35 / ",
     "ida_sábados": "05:45 / 06:20 / 06:50 / 07:30 / 08:05 / 08:35 / 09:15 / 09:50 / 10:20 / 11:00 / 11:35 / 12:05 / 12:45 / 13:20 / 14:00 / 14:55 / 15:40 / 16:30 / 17:15 / 18:05 / 18:50 / 19:40 / 20:25 / 21:15 / 22:05 / ",
     "ida_feriados": "06:20 / 07:05 / 08:00 / 08:50 / 09:45 / 10:35 / 11:25 / 12:15 / 13:05 / 14:00 / 14:50 / 15:40 / 16:30 / 17:20 / 18:10 / 19:00 / 19:50 / 20:40 / 21:30 / 22:20 / ",
     "volta": "MAJOR PRATES para o ACÁCIAS: PRAÇA DO MAJOR PRATES, AV. OLIMPÍO PRATES, RUA JOÃO CORDEIRO BASTOS, AV. TITO VERSIANE, RUA RAUL CORRÊA, AV. SANTOS GUIMARÃES, AV. FRANCISCO GAETANI, AV. CULA MANGABEIRA, PREFEITURA, RUA CORREA MACHADO, RUA JOÃO SOUTO, PRAÇA CORONEL RIBEIRO, RUA CAMILO PRATES, PRAÇA DOUTOR CARLOS, RUA CORONEL ALTINO DE FREITAS, AV. FILOMENO RIBEIRO, OSWALDO CRUZ, RUA BELO HORIZONTE, PRAÇA BOM JESUS, AV. SANTOS DRUMONT, PRAÇA ALTINO PEREIRA DE MELO, RUA SEBASTIÃO DINIZ, RUA JURAMENTO, AV. CORONEL LUÍS MAIA, RUA DA ALIANÇA, ALAMEDA SANTA LÚCIA, RUA AUÍSIO DE QUADROS, RUA DOLOMITA, AV. TRÊS LAGOS, AV. ANTÔNIO LAFETÁ REBELO, RUA LAGOA SÃO JOÃO, RUA LAGOA BAIXA, RUA LAGOA SÃO LUIZ, RUA LAGOA CARAJÁS, AV. LAGO TUCURUÍ, ALAMEDA A, SEST SENAT, ALAMEDA DAS AMÉRICAS. ",
     "volta_úteis": "06:30 / 06:55 / 07:25 / 07:55 / 08:25 / 08:50 / 09:20 / 09:50 / 10:20 / 10:45 / 11:15 / 11:45 / 12:15 / 12:40 / 13:10 / 13:40 / 14:10 / 14:35 / 15:05 / 15:35 / 16:05 / 16:35 / 17:05 / 17:35 / 18:05 / 18:40 / 19:00 / 19:30 / 20:40 / 21:25 / 22:35 / ",
     "volta_sábados": "06:35 / 07:10 / 07:40 / 08:20 / 08:55 / 09:25 / 10:05 / 10:40 / 11:10 / 11:50 / 12:25 / 12:55 / 14:05 / 14:50 / 15:40 / 16:25 / 17:15 / 18:00 / 18:50 / 19:35 / 20:25 / 21:10 / 22:00 / ",
     "volta_feriados": "06:15 / 07:10 / 08:00 / 08:55 / 09:45 / 10:35 / 11:25 / 12:15 / 13:05 / 14:00 / 14:50 / 15:40 / 16:30 / 17:20 / 18:10 / 19:00 / 19:50 / 20:40 / 21:30 / 22:20 / "
 }