 {
     "nome": "Linha 5101SANTO ANTÔNIO/ELDORADO - VIA JARDIM ALVORADA-VIA VILA BRASILIA ",
     "ida": "Santo Antônio para o Jardim Eldorado: R. Maceió, Av. Paulista ,Rua Curitiba, R. Antônio Versiani Athaide, Av. Deputado Plínio Ribeiro, R. Nelson Alkimim, Av. Rolando Trindade Bassi, R. Baronesa,R. Guilherme Ferreira Sobrinho,R. José Soares de Paula, Pça Cintra, R. Santa Catarina, R. Santo Expedito, R. Monte Plano, R. General Carneiro, R. Juca Prates, R. Coronel Joaquim Costa, Av. Padre Chico, Av. Alfredo Coutinho, Av. Artur Bernardes, Av. Deputado Esteves Rodrigues, R. Basílio de Paula, R. Professor Monteiro Fonseca, R. Antônio Lopes da Silva, R.Vicente Braga, R. José Braga, R. João Ferreira, Rua N .",
     "ida_dias_úteis": "05:45 / 06:30 / 07:15 / 08:15 / 08:50 / 09:50 / 10:25 / 11:25 / 12:00 / 13:05 / 13:45 / 14:45 / 15:30 / 16:30 / 17:30 / 18:20 / 19:15 / 19:55 / 20:30 / 21:15 / 22:30 / ",
     "ida_sábados": "05:45 / 06:40 / 07:15 / 08:15 / 08:50 / 09:50 / 10:25 / 11:25 / 12:00 / 13:05 / 13:45 / 14:45 / 15:20 / 16:20 / 16:55 / 18:00 / 18:35 / 19:40 / 20:10 / 21:15 / 22:50 / ",
     "ida_feriados": "06:00 / 07:30 / 09:15 / 11:00 / 16:10 / 17:50 / 19:30 / 21:00 / ",
     "volta": "Jardim Eldorado para o Santo Antônio: R. N, Valdir Gomes Costa,R. José Barbosa, R. João Ferreira, R. Jose Braga, Av. Vicente Braga, R. Antônio Lopes da Silva, R. Professor Monteiro Fonseca, R. Esmeralda,R. João alves Coutinho, Av. João XXIII, Av. Artur Bernardes, Av. Armênio Veloso, R. Carlos Gomes, Pç Doutor Carlos R. Doutor Santos, Pç Coronel Ribeiro, R. Bocaiúva, R. Correia Machado, R. Melo Viana, R. Clemente Martins, R. General Carneiro, R. Monte Plano, R. Príncipe Rezende, R. Santa Catarina, Pça do Cintra, R. Jose S. Paula, R. Guilherme Ferreira Sobrinho, R. Baronesa, R. Engenheiro Rolando Trindade Bassi, R. Joaquim Dultra, R. Nelson Alkimim, Av. Deputado Plínio Ribeiro, R. Antônio Versiane Athaide, R. Manoel Jose da Silval, R. Maceió. ",
     "volta_úteis": "05:50 / 06:25 / 07:20 / 07:55 / 08:55 / 09:30 / 10:35 / 11:10 / 12:10 / 12:45 / 13:50 / 14:30 / 15:35 / 16:20 / 17:00 / 18:25 / 19:10 / 19:55 / 20:35 / 21:55 / ",
     "volta_sábados": "05:50 / 06:25 / 07:20 / 07:55 / 08:55 / 09:30 / 10:30 / 11:05 / 12:05 / 12:40 / 13:50 / 14:25 / 15:25 / 16:00 / 17:00 / 17:35 / 18:40 / 19:15 / 20:20 / 22:00 / ",
     "volta_feriados": "06:45 / 08:30 / 10:15 / 12:50 / 17:05 / 18:45 / 20:20 / 21:50 / "
 }