 {
     "nome": "Linha 5601VILA ANALIA / RODOVIARIA - Via Belvedere ",
     "ida": "VILA ANÁLIA - Via Belvedere para a RODOVIÁRIA: Av. Sebastião Gama, Rua Cinquenta, Rua Drº. Francisco Mariane, Rua Vinte e Três, Rua Trinta e Cinco, Rua Setenta e Um, Rua Silvério Avelino Pereira, Rua Wellington Moreira César Alves (33), Rua Vinte e Sete, Av. do Sol, Rua “G”, Av. Sebastião Gama, Rua “E” ,Av. Lago Três Marias, Rua Antônio Ferreira Oliveira, Av. Dep. Plinio Ribeiro, Av. Cel. Luiz Maia , R G, Av. Antônio Manoel Dias, R.Dois-A, R.C, R.F, R.Pedro Alfredo Mendonça (D), R.Vinte e Sete, R.Wellington Moreira César Alves (33), R.João Vênancio Cardoso(61A), R.Setenta, R. Trinta e Cinco, R. Vinte e Três, R. Drº Francisco Mariane, R. Roque F. Pimenta, R. Dos Adventistas, Av. Manoel Magalhães Filho, Av. Deputado Plínio Ribeiro, Av. Cel. Luiz Maia, R. Juramento, Pç Roxo Verde, R. Padre Champagnat, R. Belo Horizonte, R. Germano Gonsaves, R. João Gonsalves, R. levindo Dias, Av. Padre Chico, Pç de Esportes, Av. Alfredo Coutinho, Av. Armênio Veloso, R. Carlos Gomes, Pç Doutor Carlos, R. Doutor Santos, Pç. Coronel Ribeiro, R. Bocaiuva, R. Januária, R. Raio Christoff, Av. Cula Mangabeira, Prefeitura, Hospital Universitário Av. Donato Quintino, Rodoviaria. ",
     "ida_dias_úteis": "05:30 / 06:15 / 06:55 / 07:45 / 08:25 / 09:15 / 09:55 / 10:45 / 11:30 / 12:20 / 13:05 / 13:55 / 14:40 / 15:30 / 16:15 / 17:05 / 17:50 / 18:40 / 20:10 / 21:35 / 22:55 / ",
     "ida_sábados": "05:30 / 06:50 / 08:15 / 09:45 / 11:15 / 12:45 / 14:15 / 15:45 / 17:15 / ",
     "ida_feriados": "",
     "volta": "RODOVIÁRIA para a VILA ANÁLIA - Via Belvedere: Rodoviária , Av. Donato Quintino , Av. Cula Mangabeira, Hospital Universitário, Prefeitura, R. Correia Machado, R. João Souto, Pç Coronel, R. Camilo Prates, Pç Doutor Carlos, R. Cel. Altino de Freitas, Av. Filomeno Ribeiro, Av. Oswaldo Cruz; R. Belo Horizonte, Av. Santos Dumont, R. Sebastião Diniz, Pç. Roxo Verde, R. Juramento, Av. Cel. Luiz Maia, Av. Dep. Plínio Ribeiro, Av. Manoel Magalhães Filho, R. Dos Adventistas, Av.C. ",
     "volta_úteis": "06:15 / 07:05 / 07:45 / 08:35 / 09:15 / 10:05 / 10:50 / 11:40 / 12:25 / 13:15 / 14:00 / 14:50 / 15:35 / 16:25 / 17:10 / 18:00 / 18:45 / 19:30 / 21:00 / 22:20 / 23:40 / ",
     "volta_sábados": "06:10 / 07:35 / 09:05 / 10:35 / 12:05 / 13:35 / 15:05 / 16:35 / 18:05 / ",
     "volta_feriados": ""
 }