 {
     "nome": "Linha 5801VILA SION / VILA MAURICÉIA- VIA IBITURUNA ",
     "ida": "VILA SION para a VILA MAURICÉIA - Via Ibituruna: Av. Sol Nascente, R. Pedro Gonzaga, R. Geraldo Rufino de Oliveira, Av. Marcelina Ramos, R. Joaquim Pereira, R. João Pereira da Silva, R. Wagner Lopes, R. Jurandir Barbosa, R. Francisco Azevedo, R. Doze, Av. Lauro Dias de Sá, Av. Paulista, Av. Neco Delfino, Av. Manoel Magalhães Filho, Av. dos Militares, R. Professor Ezequiel Pereira, R. Santa Efigênia, R. General Carneiro, R. Juca Prates, R. Cel. Joaquim Costa, Av. Padre Chico, Av. Alfredo Coutinho, Av. Armênio Veloso, R. Carlos Gomes, R. Gov. Valadares, Av. Cel. Prates, Av. Mestra Fininha, R. Olímpio Dias de Abreu, Av. Juarez Nunes, Av. João Chaves, R. Espírito Santo, R. Pedro Alvares Cabral, R. Monte Pascoal, Av. L, R. José Luiz Xavier, Av. Dr. José Nunes Mourão, Av. Professor Pedro Martins Santana, Av. Norival Guilherme Vieira, R. Luxemburgo, Av. Erlindo Silveira, Condomínio Vivendas do Lago, R. José Luiz Xavier, Av. Valdomiro Marcondes de Oliveira, R. Maria Carmelita Amorim, R. Flávio Maurício, R. Josina Ramos Guimarães, R. Valter Silva Santos, R. Gentil Pereira Soares, R. Santa Lúcia. Os horários em destaque são os que atendem aos condomínios : Portal das Aroeiras, Acácias, Serra e Vivendas Lago.",
     "ida_dias_úteis": "05:20* / 05:55* / 06:10* / 06:25* / 06:40* / 06:55* / 07:10* / 07:25* / 07:45* / 08:10* / 08:30* / 09:05 / 09:30 / 09:50 / 10:10 / 10:35 / 11:00 / 11:40 / 12:00 / 12:20 / 12:45 / 13:10 / 13:30 / 13:50 / 14:15 / 14:35 / 15:00 / 15:30 / 15:55 / 16:15 / 16:35 / 16:55 / 17:20 / 17:50 / 18:15 / 18:35 / 19:35 / 20:15 / 21:25 / 22:10 / ",
     "ida_sábados": "05:55* / 06:35* / 07:05* / 07:45* / 08:25* / 09:05 / 09:45 / 10:25 / 11:05 / 11:45 / 12:25 / 13:05 / 13:45 / 14:25 / 15:05 / 15:45 / 16:25 / 17:05 / 17:45 / 18:25 / 20:25 / 22:25 / ",
     "ida_feriados": "06:30 / 08:25 / 10:25 / 12:20 / 14:20 / 16:10 / 18:10 / 20:05 / 21:50 / ",
     "volta": "VILA MAURICÉIA para a VILA SION - Via Ibituruna: R. Santa Lúcia, R. Walter Lopes da Silva, R. Valter Silva Santos, R. Josina Ramos Guimarães, R. Josina Ramos Guimarães, R. Flávio Maurício, R. Maria Carmelita Amorim, Av. Erlindo Silveira, Condômino Vivendas do Lago, R. Luxemburgo, Av. Norival Guilherme Vieira, R. João Wilson, Av. Reinaldo Rocha Brito, Av. Dr. José Nunes Mourão, R. José Luiz Xavier, Av.L, R. Monte Pascoal, Av. Erlindo Silveira, Av. Valdomiro Marcondes de Oliveira, R.19, R. José Luiz Xavier, Av. João Chaves, Av. Juarez Nunes, R. Olímpio Dias de Abreu, Av. Mestra Fininha, R. Cel. Prates, R. Gonçalves Figueira, R. Santa Maria, R. Justino Câmara, Av. Filomeno Ribeiro, R. Carlos Gomes, Praça Doutor Carlos,R. Doutor Santos, Praça Coronel Ribeiro, R. Bocaiúva, R. Correia Machado, R. Clemente Martins, R. General Carneiro, R. Santa Efigênia, R. Professor Ezequiel Pereira, Av. dos Militares, Av. Manoel Magalhães Filho, R. Sebastião Pimenta, Av. Neco Delfino, Av. Paulista, Av. Lauro Dias de Sá, R. Doze, R. Francisco Azevedo, R. Jurandir Barbosa, R. Wagner Lopes, R. João Pereira da Silva, Av. Sol Nascente. Os horários em destaque são os que atendem aos condomínios : Portal das Aroeiras, Acácias, Serra e Vivendas Lago. ",
     "volta_úteis": "06:15 / 07:35 / 08:10 / 08:35 / 08:55 / 09:15 / 09:40 / 10:05 / 10:40 / 11:00 / 11:20 / 11:45 / 12:10* / 12:30* / 12:50* / 13:15* / 13:35* / 14:00* / 14:25* / 14:50* / 15:10* / 15:30* / 15:50* / 16:15* / 16:45* / 17:10* / 17:30* / 17:50* / 18:10* / 18:35* / 19:25 / 20:35 / 21:20 / 22:40 / ",
     "volta_sábados": "06:15 / 06:50 / 07:30 / 08:10 / 08:50 / 09:30 / 10:10 / 10:50 / 11:30 / 12:10* / 12:50* / 13:30* / 14:10* / 14:50* / 15:30* / 16:10* / 16:50* / 17:30* / 18:10 / 18:50 / 19:30 / 21:30 / ",
     "volta_feriados": "07:35 / 09:30 / 11:30 / 13:30 / 15:20 / 17:20 / 19:15 / 21:10 / 22:40 / "
 }