 {
     "nome": "Linha 5803SANTA LUCIA / SAPUCAIA ",
     "ida": "SANTA LUCIA para o SAPUCAIA: Condominio Monte Fiore, R. cinco, R. Dolmita, Av Três Lagos, Av. Antônio Lafetá Rabelo, Av. Antônio Ferreira de Oliveira, R. Hercules Vieira Silva, Av. Dep. Plínio Ribeiro, R. Geovane Soares da Cruz, R. Santiago Piacenza, R. Gerânio, R. da Consolação,R. da Sé, R. Pedro Veloso, Av. Cel. Luís Maia,R. Juramento, R. Padre Champagnat, Pç Altino Pereira de Melo, Av. Santos Drumont, Pça Bom Jesus, R. Belo Horizonte, R. João Gonçalves Santos, R. Levindo Dias, Av. Padre Chico, Av. Alfredo Coutinho, Av. Armênio Veloso, R. Carlos Gomes, R. Governador Valadares, Pç. Portugal, Av. Cel. Prates, Santa Casa, Av. Mestra Fininha, R. Dr. Antônio Augusto Veloso,R. Enor Brito, R. Helio Newton Pereira, R. Sebastião Duarte, R. Honorato Campos, R. Olimpio Guedes, R. Hélio Newton Pereira, Av.N, Av. Waldir Rametta, R. Fernão Dias, R. Euclides da Cunha, Av. Domingos Abreu Vieira, Parque Sapucaia.",
     "ida_dias_úteis": "05:55 / 06:30 / 07:25 / 08:10 / 09:00 / 09:55 / 10:40 / 11:30 / 12:10 / 13:15 / 13:55 / 14:55 / 15:35 / 16:45 / 17:35 / 18:15 / 19:10 / 20:50 / 22:10 / ",
     "ida_sábados": "06:30 / 07:25 / 08:10 / 09:05 / 09:50 / 10:45 / 11:25 / 12:20 / 13:55 / 15:35 / 17:05 / 18:35 / ",
     "ida_feriados": "07:25 / 09:05 / 10:45 / 12:20 / 13:55 / 15:35 / 17:05 / 18:35 / ",
     "volta": "SAPUCAIA para o SANTA LUCIA: Parque Sapucaia, Av. Domingos de Abreu Vieira, Av. Waldir Rametta, Av.N, R. Helio Newton Pereira, R. Olimpio Guedes, Av. José Correa Machado, Av. Mestra Fininha, Santa Casa, Av. Cel. Prates, Pç Portugal, R. Gonçalves Figueira, R. Santa Maria, Pç. Dr. Chaves, R. Sieão Ribeiro, Av. Filomeno Ribeiro, Av. Oswaldo Cruz, R. Belo Horizonte, Pç Bom Jesus, Av. Santos Dumont,Pç Altino Pereir, Rua Juramento, Av. Cel. Luiz Maia, R.Pedro Veloso, R. da Sé, R. da Consolação,R. Gerânio, Av. Dep. Plínio Ribeiro, R. Hércules Vieira Silva, Av. Antônio Ferreira Oliveira, Av. Lago Três Marias, R. Dolmita, R. Cinco, Condominio Monte Fiore. ",
     "volta_úteis": "06:30 / 07:20 / 08:10 / 08:55 / 09:45 / 10:40 / 11:25 / 12:15 / 13:00 / 14:00 / 14:40 / 15:50 / 16:20 / 17:25 / 18:25 / 19:50 / 21:25 / 22:50 / ",
     "volta_sábados": "06:30 / 07:10 / 08:10 / 08:55 / 09:50 / 10:30 / 11:30 / 12:10 / 13:00 / 14:40 / 16:15 / 17:45 / 19:15 / ",
     "volta_feriados": "06:30 / 08:10 / 09:50 / 11:30 / 13:00 / 14:40 / 16:15 / 17:45 / 19:15 / "
 }