 {
     "nome": "Linha 5902BELVEDERE / VILA OLIVEIRA ",
     "ida": "Belvedere para a Vila Oliveira: Av. hum, av D, Rua J, Av.Maria José Silveira Freitas, Rua Lúcia de Fátima, Rua Sinval Froes, Rua G, Av. Antonio Manoel Dias , Rua Dois A, Rua C, Rua Laudete Dias, Av. Antônio Manoel Dias, Rua Wellington César Alves, Rua João Venancio Cardoso, Rua Setenta, Rua Trinta e Cinco, Rua Trinta e Oito, Rua Dr. Francisco Mariane, Rua C, Rua dos Adventistas, Rua Joana Cardoso da Fonseca, Av. Cel. Luiz Maia, Rua Severiano Pereira de Brito, Rua A Um, Rua E, Rua Aliança, Alameda Santa Lúcia, Rua Dolomita, Rua Antonio Pereira Oliveira, Rua Geovane Soares da Cruz, Av Ampere, Rua Almandina, Av. padre Bretano, Rua Padre Champagnat, Av. Santos Dumont, Rua Belo Horizonte, Rua Germano Gonçalves, Rua João Gonçalves dos Santos, Rua Levindo Dias, Av.Padre Chico, Av. Alfredo Coutinho, Av. Armênio Veloso, Rua Doutor Santos, Rua Governador Valadares, Rua Gonçalves Figueira, Rua Santa Maria, Rua Flávio Mauricio, Av. Maria Conceição Oliveira, Rua Anita malveira. ",
     "ida_dias_úteis": "05:30 / 06:00 / 07:10 / 08:05 / 08:55 / 09:50 / 10:40 / 11:35 / 12:25 / 13:20 / 14:10 / 15:00 / 15:55 / 16:45 / 17:45 / 18:30 / 19:30 / 20:05 / 21:45 / ",
     "ida_sábados": "05:30 / 06:00 / 07:10 / 08:05 / 08:55 / 09:50 / 10:40 / 11:35 / 12:25 / 14:10 / 15:55 / 17:45 / ",
     "ida_feriados": "",
     "volta": "Vila Oliveira para o Belvedere: R. Anita Malveira , Rua Adélia Miranda de Oliveira, Rua CD, Rua Pedro Pereira dos Santos, Rua Joaquim Ferreira Cruz, Rua M, Av. Oldemar Santos, Rua Josina Ramos Guimarães, Rua Valter Silva Santos, Pç. Geraldo Magalhães Gomes, Rua Santa Lucia, Rua São Paulo, Av. José Correa machado, Av. Dep. Esteves Rodrigues, Av. Artur Bernardes, Av. Armênio Veloso, Rua Filomeno Ribeiro, Rua Belo Horizonte, Av. Santos Dumont, Rua Sebastiao Diniz, Av. Padre Bretano, Rua Geovane Soares da Cruz, Rua Santiago Piacenza, Rua Rubelita, Av. Dep. Plinio Ribeiro, Av. Antonio Ferreira Oliveira, Rua Dolomita, Alameda Santa Lúcia, Rua Aliança, Rua E, Rua A UM, Rua Severiano Pereira de Brito, Av. Cel Luiz Maia, Rua Joana Cardoso da Fonseca, Av. Neco Delfino, Rua Nova juramento, Rua Joana Cardoso da fonseca, Rua dos Adventistas, Rua C, Av. Cem, Av. Sebastião Gama, Av. Maria jose freitas, Rua Lucia de Fatima, Rua Marilia Narciso, Rua Lourival Gomes Mota, Av. Maria Jose Silveira Freitas, Av. UM . ",
     "volta_úteis": "06:25 / 07:15 / 08:05 / 09:00 / 09:50 / 10:45 / 11:35 / 12:30 / 13:20 / 14:15 / 15:05 / 15:55 / 16:50 / 17:40 / 18:45 / 19:20 / 21:00 / 22:40 / ",
     "volta_sábados": "06:25 / 07:15 / 08:05 / 09:00 / 09:50 / 10:45 / 11:35 / 12:30 / 13:20 / 15:05 / 16:50 / ",
     "volta_feriados": ""
 }