 {
     "nome": "Linha 6202VILA TELMA / MONTE SIÃO - VIA PLANALTO MORRINHOS ",
     "ida": "VILA TELMA para o MONTE SIÃO: RUA PAULINO SILVA, RUA RODOLFO CANDIDO, RUA OLIMPIO QUINTINO, AV. CEANORTE, RUA MANOEL ALVES XAVIER, RUA C, RUA MAGDA, RUA JOSE GOMES, AV. LEONEL BEIRAO, RUA CONEGO CHAVES, RUA GENERAL CARNEIRO, RUA JUCA PRATES, PRAÇA GONÇALVES CHAVES, PRAÇA DA CATEDRAL, RUA JOAQUIM COSTA, AV. OSVALDO CRUZ, PÇ. ESPORTES, AV. PADRE CHICO, AV. DULCE SARMENTO, TREVO DA SION, AV. DEP. PLINIO RIBEIRO, TREVO DA COWAN, TREVO DO CHIMARRÃO, AV. OSMANI BARBOSA, RUA LUIZ DE CAMÕES, RUA FRANCISO TANJENOR, RUA JATOBA, RUA JEQUITAI, AV. RUY ALBURQUERQUE, RUA ROSARIO CAMARA, RUA 14, RUA 8, RUA 12, RUA 2 PONTO FINAL MERCEARIA MONTE SIAO. NOVOS HORÁRIOS VALIDOS A PARTIR DO DIA 12.05.2014 COM MAIS UM ÔNIBUS NA LINHA...",
     "ida_dias_úteis": "05:30 / 06:10 / 06:50 / 07:30 / 08:10 / 08:50 / 09:30 / 10:10 / 10:50 / 11:30 / 12:10 / 12:50 / 13:30 / 14:10 / 14:50 / 15:30 / 16:10 / 16:50 / 17:30 / 18:10 / 19:30 / 20:10 / 21:10 / 22:00 / 22:50 / ",
     "ida_sábados": "05:30 / 06:10 / 06:50 / 07:30 / 08:10 / 08:50 / 09:30 / 10:10 / 10:50 / 11:30 / 12:10 / 12:50 / 13:30 / 14:10 / 15:20 / 16:20 / 17:20 / 18:20 / 21:10 / 22:00 / ",
     "ida_feriados": "06:10 / 08:10 / 10:10 / 14:10 / 16:10 / 18:10 / 20:10 / 22:10 / ",
     "volta": "MONTE SIÃO para o VILA TELMA: PONTO DE PARTIDA, MERCEARIA MONTE SIAO, RUA 2, RUA 14, RUA ROSARIO CAMARA, AV. RUY DE ALBURQUERQUE, RUA JEQUITAI, RUA JATOBA, RUA FRANCISCO TANJEDOR, RUA RIO SÃO FRANCISCO, RUA CELESTINO PINHEIRO, RUA MANOEL MANDEIRA,AV. LÚCIO NARCISO, RUA JUSTINIANO COSTA, AV. GOVERNADOR MAGALHAES PINTO, TREVO DA COWAN, AV. DEP. PLINIO RIBEIRO, TREVO DA SION, AV. DULCE SARMENTO, AV. ALFREDO COUTINHO, PÇ. ESPORTES, PÇ. DR. CARLOS, PÇ. CEL. RIBEIRO, RUA BOCAIUVA, RUA CORREIA MACHADO, RUA CONEGO CHAVES, AV. LEONEL BEIRAO, RUA JOSE GOMES, RUA MAGDA CUSTODIO, RUA C, RUA MANOEL ALVES XAVIER, AV. LEONEL BEIRAO, AV. CEANORTE, RUA OLIMPIO QUINTINO, RUA JOSE BRNDAO, RUA PAULINO SILVA (PONTO FINAL MERCEIARIA DO VILLAN) NOVOS HORÁRIOS VALIDOS A PARTIR DO DIA 12.05.2014 COM MAIS UM ÔNIBUS NA LINHA...",
     "volta_úteis": "05:10 / 05:50 / 06:30 / 07:10 / 07:50 / 08:30 / 09:10 / 09:50 / 10:30 / 11:10 / 11:50 / 12:30 / 13:10 / 13:50 / 14:30 / 15:10 / 15:50 / 16:30 / 17:10 / 17:50 / 18:30 / 19:10 / 20:20 / 21:00 / 22:00 / 22:40 / ",
     "volta_sábados": "05:10 / 05:50 / 06:30 / 07:10 / 07:50 / 08:30 / 09:10 / 09:50 / 10:30 / 11:10 / 11:50 / 12:30 / 13:10 / 14:30 / 15:10 / 16:20 / 17:20 / 18:20 / 21:10 / 22:00 / ",
     "volta_feriados": "07:10 / 09:10 / 13:10 / 15:10 / 17:10 / 19:10 / 21:10 / "
 }