{
    "nome": "Linha 7101JARDIM LIBERDADE / VILA SÃO FRANCISCO DE ASSIS ",
    "ida": "JARDIM LIBERDADE para a VILA SÃO FRANCISCO DE ASSIS: Rua Francisco Agosinho, Rua Cipriano Barata, Rua Capriano Barata, Rua José Joaquim da Silva Xavier, Av. Antônio Bento de Andrade,Av. Doutor Olimpio Teixeira Guimaraes, Av. Coronel Lopinho, Av. Nelson Viana Av, Av Corinto Crisóstomo Freire, Av. Pedro Augusto Veloso, Parque Municipal, Av. Francisco Gaetani, Av. Cula Mangabeira, Rua. Correia Machado, Rua. João Souto, Pç Coronel Ribeiro, Rua. Camilo Prates, Pç Dr. Carlos, Rua. Cel. Altino de Freitas, Av. Oswaldo Cruz, Av. Filomeno Ribeiro, Av. Padre Chico, Av. Alfredo Coutinho, Av. Artur Bernades, Av. Deputado Esteves Rodrigues, Rua. Santa Maria, Rua Gentil Pereira Soares, Av. Aderaldino Fernandes da Silva, Rua Shangrila, Rua Antônio Lopes da Silva, Rua. Artur Pereira Lopes, Rua Luiz Ruas, Rua Acesso, Rua Flor da Serra, RuaE, Rua Três, Rua Um, Rua Artur Pereira Lopes . ",
    "ida_dias_úteis": "05:50 / 06:20 / 06:50 / 07:30 / 08:15 / 08:45 / 09:25 / 10:10 / 10:40 / 11:20 / 12:05 / 12:35 / 13:15 / 14:00 / 14:30 / 15:10 / 15:55 / 16:25 / 17:05 / 17:50 / 18:20 / 19:00 / 19:40 / 20:05 / 21:45 / 23:15 / ",
    "ida_sábados": "06:20 / 07:10 / 08:10 / 09:00 / 10:00 / 10:50 / 11:50 / 12:40 / 13:40 / 14:30 / 15:30 / 16:20 / 17:20 / 18:10 / 19:00 / 20:00 / 21:40 / 23:15 / ",
    "ida_feriados": "06:50 / 08:40 / 10:30 / 12:20 / 14:10 / 16:00 / 17:50 / 19:30 / 21:10 / 22:35 / ",
    "volta": "VILA SÃO FRANCISCO DE ASSIS para o JARDIM LIBERDADE : Rua Artur Pereira Lopes, Rua Antônio Lopes da Silva, Rua Shangrila, Av. Aderaldino Fernandes da Silva, Rua Santa Lúcia, Rua São Paulo, Av. José Correa Machado, Av. Deputado Esteves Rodrigues, Rua Coronel Celestino de Freitas, Rua Gonçalves Figueira, Rua Santa Maria, Pça. Doutor Chaves, Rua Justino Câmara, Av. Oswaldo Cruz, Rua Carlos Gomes, Pç Dr. Carlos, Rua Dr. Santos, Pç Coronel Ribeiro, Rua Bocaiuva, Rua Januária, Rua Christoff, Av. Cula Mangabeira, Av. Francisco Gaetani, Av. Pedro Augusto Veloso, Parque Municipal, Av. Corinto Crisóstomo Freire, Av. Nelson Viana, Av. Coronel Lopinho, Av. Dr. Olimpio Teixeira Guimaraes, Av. Antônio Bento de Andrade, Rua João Joaquim da Silva Xavier , Rua Cipriano Barata, Rua Francisco Agostinho. ",
    "volta_úteis": "06:00 / 06:35 / 07:10 / 07:40 / 08:20 / 09:05 / 09:35 / 10:15 / 11:00 / 11:30 / 12:10 / 12:55 / 13:25 / 14:05 / 14:50 / 15:20 / 16:00 / 16:45 / 17:15 / 17:55 / 18:40 / 19:10 / 20:50 / 22:35 / ",
    "volta_sábados": "06:20 / 07:10 / 08:00 / 09:00 / 09:50 / 10:50 / 11:40 / 12:40 / 13:30 / 14:30 / 15:20 / 16:20 / 17:10 / 18:10 / 19:00 / 20:45 / 22:30 / ",
    "volta_feriados": "06:00 / 07:40 / 09:30 / 11:20 / 13:10 / 15:00 / 16:50 / 18:35 / 20:15 / 21:50 / "
}